export default {

aboutTitle: "SAP چیست؟",

block1Title: "شرکت SAP",
block1Text: "SAP یکی از بزرگترین شرکت های نرم افزار سازمانی در جهان است. نرم افزارهای آن به سازمان ها کمک می کنند تا فرآیندهای مالی، منابع انسانی، زنجیره تأمین و مدیریت مشتریان را مدیریت کنند.",

block2Title: "سیستم های ERP",
block2Text: "SAP برخی از معروف ترین سیستم های ERP جهان را توسعه داده است. این سیستم ها داده های بخش های مختلف سازمان را یکپارچه کرده و باعث افزایش کارایی می شوند.",

block3Title: "استفاده جهانی",
block3Text: "امروزه هزاران شرکت در صنایع مختلف مانند تولید، انرژی، حمل و نقل، مالی و خرده فروشی از فناوری های SAP استفاده می کنند."

}